export const aboutUsTxt = [
    {
        p: 'JCAR — это надёжная компания работающая на рынке РФ уже более 10 лет. Мы специализируемся на покупке и доставке автомобилей с аукционов Японии, Китая и Южной Кореи, предлагаем широкий ассортимент транспортных средств, включая легковые автомобили, мототехнику, грузовики, спецтехнику и многое другое.'
    },
    {
        p: 'Наша команда состоит из опытных специалистов. Мы работаем с ведущими аукционными площадками и имеем налаженные связи с поставщиками автомобилей из разных стран. JCAR гарантирует своим клиентам высокое качество услуг, индивидуальный подход и прозрачное ценообразование.'
    },
    {
        p: 'Мы предоставляем полный спектр услуг, связанных с расчетом стоимости, поиском, покупкой, доставкой и растаможиванием автомобилей, а также помощь в оформлении всех необходимых документов. Обратившись в JCAR, вы сможете приобрести автомобиль своей мечты по выгодной цене и с минимальными затратами времени и нервов.'
    },
]